<?php
// Heading
$_['heading_title']              = 'Заказ услуг';

// Text
$_['text_list']                  = 'Список заказанных услуг';

// Column
$_['column_forma_id']            = '№ Услуги';
$_['column_firstname']            = 'Имя';
$_['column_email']              = 'Почта';
$_['column_telephone']          = 'Телефон';


// Help
$_['help_override']              = 'Если заказ заблокирован системой Защиты от мошенников, то устанавливая крыж, можно установить свой статус заказа, не зависимо от системы защиты.';

// Error
$_['error_warning']              = 'Внимательно проверьте форму на ошибки!!';
$_['error_permission']           = 'У Вас нет прав для изменения настроек Заказов!';
$_['error_action']               = 'Не удалось завершить действие!';
$_['error_filetype']             = 'Неправильный тип файла!';

